
/* Class = "NSWindow"; title = "Baseline Grid"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Temel Izgara";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "fPL-g5-xDe"; */
"fPL-g5-xDe.title" = "Kapat";
